const subjects = [
  { label: 'Все категории' },

  { value: 'Экономические', label: 'Экономические' },
  { value: 'Социально-гуманитарные', label: 'Социально-гуманитарные' },
  { value: 'Юридические', label: 'Юридические' },
  { value: 'Лингвистические', label: 'Лингвистические' },
  { value: 'Естественно-научные', label: 'Естественно-научные' },
  { value: 'Технические', label: 'Технические' },
  { value: 'Математика и анализ', label: 'Математика и анализ' },

  {
    value: 'Информационные технологии',
    label: 'Информационные технологии',
  },
  {
    value: 'Медицинские и здравоохранение',
    label: 'Медицинские и здравоохранение',
  },
  { value: 'Финансовые и банковские', label: 'Финансовые и банковские' },
  { value: 'Искусство и дизайн', label: 'Искусство и дизайн' },
  {
    value: 'Аграрные и сельское хозяйство',
    label: 'Аграрные и сельское хозяйство',
  },
  { value: 'Управление и бизнес', label: 'Управление и бизнес' },
  {
    value: 'Педагогические и психологические',
    label: 'Педагогические и психологические',
  },

  { value: 'Медиа и журналистика', label: 'Медиа и журналистика' },
];

export default subjects;
